Repository: strezhhh/MovieQuiz
Catalog: MovieQuiz/Resources/Localizable.xcstrings
Source language: en
Languages: ru

# errorLoadDataTitle
source: Error!
ru: Ошибка!

# errorLoadImageMessage
source: It will definitely work out next time!
ru: В следующий раз точно загрузится!

# errorLoadImageTitle
source: Oops, the poster didn't load!
ru: Упс, постер не загрузился!

# networkErrorButtonText
source: Try again
ru: Попробовать еще раз

# resultQuizMessageAccuracy
source: Average accuracy:
ru: Средняя точность:

# resultQuizMessageRecord
source: A record:
ru: Рекорд:

# resultQuizMessageResult
source: Your result:
ru: Ваш результат:

# resultQuizMessgeCount
source: Number of quizzes played:
ru: Количество сыгранных квизов:

# resultQuizTitle
source: This round is over!
ru: Этот раунд окончен!

# textQuestion
source: Is the rating of this movie more than
ru: Рейтинг этого фильма больше чем
